Repository: rendiwijiatmoko/Vaultwarden
Catalog: VaultAutoFillExtension/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Save Password
ar: حفظ كلمة المرور
bg: Запазване на паролата
bn: পাসওয়ার্ড সংরক্ষণ করুন
ca: Desa la contrasenya
cs: Uložit heslo
da: Gem adgangskode
de: Passwort speichern
el: Αποθήκευση κωδικού
es: Guardar contraseña
fa: ذخیره کلمه عبور
fi: Tallenna salasana
fr: Enregistrer le mot de passe
he: שמירת סיסמה
hi: पासवर्ड सहेजें
hr: Spremi lozinku
hu: Jelszó mentése
id: Simpan Kata Sandi
it: Salva password
ja: パスワードを保存
kk: Құпиясөзді сақтау
ko: 비밀번호 저장
lt: Išsaugoti slaptažodį
ms: Simpan Kata Laluan
nb: Lagre passord
nl: Wachtwoord opslaan
pl: Zapisz hasło
pt: Guardar palavra-passe
ro: Salvare parolă
ru: Сохранить пароль
sk: Uložiť heslo
sl: Shrani geslo
sv: Spara lösenord
th: บันทึกรหัสผ่าน
tr: Parolayı Kaydet
uk: Зберегти пароль
vi: Lưu mật khẩu
zh_hans: 保存密码
zh_hant: 儲存密碼

source: Save this password.
ar: احفظ كلمة المرور هذه.
bg: Запазете тази парола.
bn: এই পাসওয়ার্ড সংরক্ষণ করুন।
ca: Deseu aquesta contrasenya.
cs: Uložte toto heslo.
da: Gem denne adgangskode.
de: Speichere dieses Passwort.
el: Αποθηκεύστε αυτόν τον κωδικό.
es: Guardar esta contraseña.
fa: این کلمه عبور را ذخیره کنید.
fi: Tallenna tämä salasana.
fr: Enregistrez ce mot de passe.
he: שמירת סיסמה זו.
hi: यह पासवर्ड सहेजें।
hr: Spremi ovu lozinku.
hu: E jelszó mentése.
id: Simpan kata sandi ini.
it: Salva questa password.
ja: このパスワードを保存します。
kk: Осы құпиясөзді сақтаңыз.
ko: 이 비밀번호를 저장하세요.
lt: Išsaugokite šį slaptažodį.
ms: Simpan kata laluan ini.
nb: Lagre dette passordet.
nl: Sla dit wachtwoord op.
pl: Zapisz to hasło.
pt: Guardar esta palavra-passe.
ro: Salvați această parolă.
ru: Сохранить этот пароль.
sk: Uložiť toto heslo.
sl: Shrani to geslo.
sv: Spara det här lösenordet.
th: บันทึกรหัสผ่านนี้
tr: Bu parolayı kaydedin.
uk: Збережіть цей пароль.
vi: Lưu mật khẩu này.
zh_hans: 保存此密码。
zh_hant: 儲存此密碼。

source: Set up Vaultwarden AutoFill.
ar: إعداد الملء التلقائي في Vaultwarden.
bg: Настройте автоматичното попълване на Vaultwarden.
bn: Vaultwarden অটোফিল সেটআপ করুন।
ca: Configureu l'emplenament automàtic de Vaultwarden.
cs: Nastavte automatické vyplňování Vaultwarden.
da: Konfigurer Vaultwarden Autofyld.
de: Richte das automatische Ausfüllen von Vaultwarden ein.
el: Ρυθμίστε την Αυτόματη συμπλήρωση του Vaultwarden.
es: Configurar Autocompletar de Vaultwarden.
fa: تکمیل خودکار Vaultwarden را راه‌اندازی کنید.
fi: Määritä Vaultwardenin automaattinen täyttö.
fr: Configurez le remplissage automatique de Vaultwarden.
he: הגדרת המילוי האוטומטי של Vaultwarden.
hi: Vaultwarden ऑटोफ़िल सेट अप करें।
hr: Postavi automatsko popunjavanje Vaultwardena.
hu: Vaultwarden Automatikus kitöltés beállítása.
id: Siapkan Isi Otomatis Vaultwarden.
it: Configura la Compilazione automatica di Vaultwarden.
ja: Vaultwardenの自動入力を設定します。
kk: Vaultwarden Автотолтыруды реттеу.
ko: Vaultwarden 자동 완성을 설정하세요.
lt: Nustatykite Vaultwarden Automatinį pildymą.
ms: Sediakan Isi Auto Vaultwarden.
nb: Konfigurer Vaultwarden Autofyll.
nl: Stel Automatisch invullen van Vaultwarden in.
pl: Skonfiguruj Autouzupełnianie Vaultwarden.
pt: Configurar o Preenchimento automático do Vaultwarden.
ro: Configurați Autocompletarea Vaultwarden.
ru: Настроить автозаполнение Vaultwarden.
sk: Nastaviť automatické dopĺňanie Vaultwarden.
sl: Nastavi samodejno izpolnjevanje Vaultwarden.
sv: Konfigurera Vaultwarden Autofyll.
th: ตั้งค่าการป้อนอัตโนมัติของ Vaultwarden
tr: Vaultwarden Otomatik Doldurma'yı ayarlayın.
uk: Налаштуйте автозаповнення Vaultwarden.
vi: Thiết lập Tự động điền Vaultwarden.
zh_hans: 设置 Vaultwarden 自动填充。
zh_hant: 設定 Vaultwarden 自動填入。

source: Tap a password to insert it into the website or app.
ar: اضغط على كلمة مرور لإدراجها في الموقع أو التطبيق.
bg: Докоснете парола, за да я въведете в уебсайта или приложението.
bn: ওয়েবসাইট বা অ্যাপে বসাতে একটি পাসওয়ার্ডে ট্যাপ করুন।
ca: Toqueu una contrasenya per inserir-la al lloc web o a l'aplicació.
cs: Klepnutím na heslo jej vložíte na web nebo do aplikace.
da: Tryk på en adgangskode for at indsætte den på webstedet eller i appen.
de: Tippe auf ein Passwort, um es in die Website oder App einzufügen.
el: Πατήστε έναν κωδικό για να τον εισαγάγετε στον ιστότοπο ή στην εφαρμογή.
es: Toca una contraseña para insertarla en el sitio web o la aplicación.
fa: برای وارد کردن کلمه عبور در وب‌سایت یا برنامه روی آن بزنید.
fi: Napauta salasanaa lisätäksesi sen verkkosivustoon tai sovellukseen.
fr: Touchez un mot de passe pour l’insérer dans le site Web ou l’application.
he: יש להקיש על סיסמה כדי להוסיף אותה לאתר או ליישום.
hi: पासवर्ड को वेबसाइट या ऐप में डालने के लिए उस पर टैप करें।
hr: Dodirni lozinku za umetanje u web-stranicu ili aplikaciju.
hu: Koppintson egy jelszóra a webhelybe vagy alkalmazásba való beillesztéshez.
id: Ketuk kata sandi untuk memasukkannya ke situs web atau aplikasi.
it: Tocca una password per inserirla nel sito web o nell'app.
ja: パスワードをタップすると、Webサイトまたはアプリに入力されます。
kk: Құпиясөзді веб-сайтқа немесе қолданбаға енгізу үшін түртіңіз.
ko: 비밀번호를 탭하여 웹사이트나 앱에 입력하세요.
lt: Palieskite slaptažodį, kad įterptumėte jį svetainėje ar programoje.
ms: Ketik kata laluan untuk memasukkannya ke dalam laman web atau aplikasi.
nb: Trykk på et passord for å sette det inn på nettstedet eller i appen.
nl: Tik op een wachtwoord om het in de website of app in te voegen.
pl: Stuknij hasło, aby wstawić je do witryny lub aplikacji.
pt: Toque numa palavra-passe para a inserir no site ou na aplicação.
ro: Atingeți o parolă pentru a o insera în site sau aplicație.
ru: Коснитесь пароля, чтобы вставить его на сайт или в приложение.
sk: Klepnutím na heslo ho vložíte na webovú stránku alebo do aplikácie.
sl: Tapnite geslo, da ga vstavite v spletno mesto ali aplikacijo.
sv: Tryck på ett lösenord för att infoga det på webbplatsen eller i appen.
th: แตะรหัสผ่านเพื่อแทรกลงในเว็บไซต์หรือแอป
tr: Web sitesine veya uygulamaya eklemek için bir parolaya dokunun.
uk: Торкніться пароля, щоб вставити його на вебсайті або в програмі.
vi: Chạm vào mật khẩu để chèn vào trang web hoặc ứng dụng.
zh_hans: 轻点密码以将其插入网站或应用。
zh_hant: 輕點密碼以將其插入網站或應用程式。

source: Text
ar: نص
bg: Текст
bn: পাঠ্য
da: Tekst
el: Κείμενο
es: Texto
fa: متن
fi: Teksti
fr: Texte
he: טקסט
hi: टेक्सट
hr: Tekst
hu: Szöveg
id: Teks
it: Testo
ja: テキスト
kk: Мәтін
ko: 텍스트
lt: Tekstas
ms: Teks
nb: Tekst
nl: Tekst
pl: Tekst
pt: Texto
ru: Текстовое
sl: Besedilo
th: ข้อความ
tr: Metin
uk: Текст
vi: Văn bản
zh_hans: 文本型
zh_hant: 文字型

source: The new passkey could not be saved to Vaultwarden.
ar: تعذر حفظ مفتاح المرور الجديد في Vaultwarden.
bg: Новият секретен ключ не можа да бъде запазен във Vaultwarden.
bn: নতুন পাসকিটি Vaultwarden-এ সংরক্ষণ করা যায়নি।
ca: No s'ha pogut desar la clau de pas nova a Vaultwarden.
cs: Nový přístupový klíč se nepodařilo uložit do Vaultwardenu.
da: Den nye adgangsnøgle kunne ikke gemmes i Vaultwarden.
de: Der neue Passkey konnte nicht in Vaultwarden gespeichert werden.
el: Δεν ήταν δυνατή η αποθήκευση του νέου κλειδιού πρόσβασης στο Vaultwarden.
es: No se pudo guardar la nueva clave de acceso en Vaultwarden.
fa: کلید عبور جدید در Vaultwarden ذخیره نشد.
fi: Uutta pääsyavainta ei voitu tallentaa Vaultwardeniin.
fr: La nouvelle clé d’accès n’a pas pu être enregistrée dans Vaultwarden.
he: לא ניתן היה לשמור את מפתח הגישה החדש ב-Vaultwarden.
hi: नई पासकी Vaultwarden में सहेजी नहीं जा सकी।
hr: Novi pristupni ključ nije se mogao spremiti u Vaultwarden.
hu: Az új hozzáférési kulcs nem menthető a Vaultwardenbe.
id: Passkey baru tidak dapat disimpan ke Vaultwarden.
it: Impossibile salvare la nuova passkey in Vaultwarden.
ja: 新しいパスキーをVaultwardenに保存できませんでした。
kk: Жаңа кіру кілті Vaultwarden жүйесіне сақталмады.
ko: 새 패스키를 Vaultwarden에 저장할 수 없습니다.
lt: Naujo prieigos rakto nepavyko išsaugoti Vaultwarden.
ms: Kunci laluan baharu tidak dapat disimpan ke Vaultwarden.
nb: Den nye passnøkkelen kunne ikke lagres i Vaultwarden.
nl: De nieuwe passkey kon niet worden opgeslagen in Vaultwarden.
pl: Nie udało się zapisać nowego klucza dostępu w Vaultwarden.
pt: Não foi possível guardar a nova chave de acesso no Vaultwarden.
ro: Noua cheie de acces nu a putut fi salvată în Vaultwarden.
ru: Не удалось сохранить новый ключ доступа в Vaultwarden.
sk: Nový prístupový kľúč sa nepodarilo uložiť do Vaultwarden.
sl: Novega ključa za dostop ni bilo mogoče shraniti v Vaultwarden.
sv: Den nya nyckeln kunde inte sparas i Vaultwarden.
th: ไม่สามารถบันทึกพาสคีย์ใหม่ไปยัง Vaultwarden ได้
tr: Yeni geçiş anahtarı Vaultwarden'a kaydedilemedi.
uk: Не вдалося зберегти новий ключ доступу у Vaultwarden.
vi: Không thể lưu mã khóa mới vào Vaultwarden.
zh_hans: 无法将新的通行密钥保存到 Vaultwarden。
zh_hant: 無法將新的密碼金鑰儲存到 Vaultwarden。

source: The passkey crypto state is incomplete. Sign in and sync again.
ar: حالة تشفير مفتاح المرور غير مكتملة. سجّل الدخول وأجرِ المزامنة مجددًا.
bg: Криптографското състояние на секретния ключ е непълно. Влезте и синхронизирайте отново.
bn: পাসকির ক্রিপ্টো অবস্থা অসম্পূর্ণ। আবার সাইন ইন করে সিঙ্ক করুন।
ca: L'estat criptogràfic de la clau de pas és incomplet. Torneu a iniciar la sessió i a sincronitzar.
cs: Kryptografický stav přístupového klíče není úplný. Znovu se přihlaste a synchronizujte.
da: Adgangsnøglens kryptografiske tilstand er ufuldstændig. Log ind, og synkroniser igen.
de: Der kryptografische Zustand des Passkeys ist unvollständig. Melde dich erneut an und synchronisiere.
el: Η κρυπτογραφική κατάσταση του κλειδιού πρόσβασης είναι ελλιπής. Συνδεθείτε και συγχρονίστε ξανά.
es: El estado criptográfico de la clave de acceso está incompleto. Inicia sesión y sincroniza de nuevo.
fa: وضعیت رمزنگاری کلید عبور ناقص است. دوباره وارد و همگام‌سازی کنید.
fi: Pääsyavaimen salaustila on puutteellinen. Kirjaudu uudelleen sisään ja synkronoi.
fr: L’état cryptographique de la clé d’accès est incomplet. Reconnectez-vous et resynchronisez.
he: המצב ההצפנתי של מפתח הגישה אינו שלם. יש להתחבר ולסנכרן שוב.
hi: पासकी की क्रिप्टो स्थिति अधूरी है। फिर साइन इन करके सिंक करें।
hr: Kriptografsko stanje pristupnog ključa nije potpuno. Ponovno se prijavi i sinkroniziraj.
hu: A hozzáférési kulcs kriptográfiai állapota hiányos. Jelentkezzen be és szinkronizáljon újra.
id: Status kriptografi passkey belum lengkap. Login dan sinkronkan kembali.
it: Lo stato crittografico della passkey è incompleto. Accedi e sincronizza di nuovo.
ja: パスキーの暗号化状態が不完全です。もう一度サインインして同期してください。
kk: Кіру кілтінің криптографиялық күйі толық емес. Қайта кіріп, синхрондаңыз.
ko: 패스키 암호화 상태가 완전하지 않습니다. 다시 로그인하고 동기화하세요.
lt: Prieigos rakto kriptografinė būsena nebaigta. Prisijunkite ir sinchronizuokite dar kartą.
ms: Keadaan kripto kunci laluan tidak lengkap. Log masuk dan segerakkan lagi.
nb: Passnøkkelens kryptografiske tilstand er ufullstendig. Logg inn og synkroniser på nytt.
nl: De cryptografische status van de passkey is onvolledig. Log opnieuw in en synchroniseer.
pl: Stan kryptograficzny klucza dostępu jest niekompletny. Zaloguj się i ponownie zsynchronizuj.
pt: O estado criptográfico da chave de acesso está incompleto. Inicie sessão e sincronize novamente.
ro: Starea criptografică a cheii de acces este incompletă. Autentificați-vă și sincronizați din nou.
ru: Криптографическое состояние ключа доступа неполное. Войдите и повторите синхронизацию.
sk: Kryptografický stav prístupového kľúča nie je úplný. Prihláste sa a znova synchronizujte.
sl: Kriptografsko stanje ključa za dostop ni popolno. Prijavite se in znova sinhronizirajte.
sv: Nyckelns kryptografiska status är ofullständig. Logga in och synkronisera igen.
th: สถานะการเข้ารหัสของพาสคีย์ไม่สมบูรณ์ เข้าสู่ระบบและซิงค์อีกครั้ง
tr: Geçiş anahtarı şifreleme durumu eksik. Oturum açıp yeniden eşzamanlayın.
uk: Стан криптографії ключа доступу неповний. Увійдіть і синхронізуйте ще раз.
vi: Trạng thái mật mã của mã khóa chưa hoàn chỉnh. Hãy đăng nhập và đồng bộ lại.
zh_hans: 通行密钥的加密状态不完整。请登录并重新同步。
zh_hant: 密碼金鑰的加密狀態不完整。請登入並重新同步。

source: The requested passkey was not found in the synced vault.
ar: لم يتم العثور على مفتاح المرور المطلوب في الخزنة المتزامنة.
bg: Заявеният секретен ключ не беше намерен в синхронизирания трезор.
bn: অনুরোধ করা পাসকিটি সিঙ্ক করা ভল্টে পাওয়া যায়নি।
ca: La clau de pas sol·licitada no s'ha trobat a la caixa forta sincronitzada.
cs: Požadovaný přístupový klíč nebyl v synchronizovaném trezoru nalezen.
da: Den anmodede adgangsnøgle blev ikke fundet i den synkroniserede boks.
de: Der angeforderte Passkey wurde im synchronisierten Tresor nicht gefunden.
el: Το ζητούμενο κλειδί πρόσβασης δεν βρέθηκε στη συγχρονισμένη κρύπτη.
es: La clave de acceso solicitada no se encontró en la caja fuerte sincronizada.
fa: کلید عبور درخواستی در گاوصندوق همگام‌شده پیدا نشد.
fi: Pyydettyä pääsyavainta ei löytynyt synkronoidusta holvista.
fr: La clé d’accès demandée est introuvable dans le coffre synchronisé.
he: מפתח הגישה המבוקש לא נמצא בכספת המסונכרנת.
hi: अनुरोधित पासकी सिंक की गई तिजोरी में नहीं मिली।
hr: Zatraženi pristupni ključ nije pronađen u sinkroniziranom trezoru.
hu: A kért hozzáférési kulcs nem található a szinkronizált széfben.
id: Passkey yang diminta tidak ditemukan di brankas tersinkronisasi.
it: La passkey richiesta non è stata trovata nella cassaforte sincronizzata.
ja: 要求されたパスキーが同期済みの保管庫に見つかりませんでした。
kk: Сұралған кіру кілті синхрондалған қоймадан табылмады.
ko: 요청한 패스키를 동기화된 볼트에서 찾을 수 없습니다.
lt: Prašomas prieigos raktas nerastas sinchronizuotoje saugykloje.
ms: Kunci laluan diminta tidak ditemui dalam peti besi disegerakkan.
nb: Den forespurte passnøkkelen ble ikke funnet i det synkroniserte hvelvet.
nl: De gevraagde passkey is niet gevonden in de gesynchroniseerde kluis.
pl: Żądanego klucza dostępu nie znaleziono w zsynchronizowanym sejfie.
pt: A chave de acesso pedida não foi encontrada no cofre sincronizado.
ro: Cheia de acces solicitată nu a fost găsită în seiful sincronizat.
ru: Запрошенный ключ доступа не найден в синхронизированном хранилище.
sk: Požadovaný prístupový kľúč sa v synchronizovanom trezore nenašiel.
sl: Zahtevanega ključa za dostop ni bilo mogoče najti v sinhroniziranem trezorju.
sv: Den begärda nyckeln hittades inte i det synkroniserade valvet.
th: ไม่พบพาสคีย์ที่ร้องขอในตู้นิรภัยที่ซิงค์แล้ว
tr: İstenen geçiş anahtarı eşzamanlanmış kasada bulunamadı.
uk: Запитаний ключ доступу не знайдено в синхронізованому сховищі.
vi: Không tìm thấy mã khóa được yêu cầu trong kho đã đồng bộ.
zh_hans: 在已同步密码库中找不到请求的通行密钥。
zh_hant: 在已同步密碼庫中找不到請求的密碼金鑰。

source: The shared AutoFill container is unavailable.
ar: حاوية الملء التلقائي المشتركة غير متاحة.
bg: Споделеният контейнер за автоматично попълване не е наличен.
bn: শেয়ার করা অটোফিল কন্টেইনার অনুপলভ্য।
ca: El contenidor compartit d'emplenament automàtic no està disponible.
cs: Sdílený kontejner automatického vyplňování není k dispozici.
da: Den delte Autofyld-beholder er ikke tilgængelig.
de: Der geteilte Container für automatisches Ausfüllen ist nicht verfügbar.
el: Ο κοινόχρηστος περιέκτης Αυτόματης συμπλήρωσης δεν είναι διαθέσιμος.
es: El contenedor compartido de Autocompletar no está disponible.
fa: محفظه مشترک تکمیل خودکار در دسترس نیست.
fi: Jaettu automaattisen täytön säilö ei ole käytettävissä.
fr: Le conteneur partagé de remplissage automatique est indisponible.
he: המכל המשותף של המילוי האוטומטי אינו זמין.
hi: साझा ऑटोफ़िल कंटेनर उपलब्ध नहीं है।
hr: Dijeljeni spremnik automatskog popunjavanja nije dostupan.
hu: A megosztott Automatikus kitöltés-tároló nem érhető el.
id: Kontainer Isi Otomatis bersama tidak tersedia.
it: Il contenitore condiviso della Compilazione automatica non è disponibile.
ja: 共有自動入力コンテナを利用できません。
kk: Ортақ Автотолтыру контейнері қолжетімсіз.
ko: 공유 자동 완성 컨테이너를 사용할 수 없습니다.
lt: Bendrinamas Automatinio pildymo konteineris nepasiekiamas.
ms: Bekas Isi Auto dikongsi tidak tersedia.
nb: Den delte Autofyll-beholderen er utilgjengelig.
nl: De gedeelde container voor Automatisch invullen is niet beschikbaar.
pl: Udostępniony kontener Autouzupełniania jest niedostępny.
pt: O contentor partilhado do Preenchimento automático está indisponível.
ro: Containerul partajat pentru Autocompletare nu este disponibil.
ru: Общий контейнер автозаполнения недоступен.
sk: Zdieľaný kontajner automatického dopĺňania nie je k dispozícii.
sl: Vsebnik samodejnega izpolnjevanja v skupni rabi ni na voljo.
sv: Den delade Autofyll-behållaren är inte tillgänglig.
th: คอนเทนเนอร์ป้อนอัตโนมัติที่แชร์ไม่พร้อมใช้งาน
tr: Paylaşılan Otomatik Doldurma kapsayıcısı kullanılamıyor.
uk: Спільний контейнер автозаповнення недоступний.
vi: Vùng chứa Tự động điền được chia sẻ không khả dụng.
zh_hans: 共享的自动填充容器不可用。
zh_hant: 共用的自動填入容器不可用。

source: The shared AutoFill vault could not be decrypted. Sync from the main app.
ar: تعذر فك تشفير خزنة الملء التلقائي المشتركة. أجرِ المزامنة من التطبيق الرئيسي.
bg: Споделеният трезор за автоматично попълване не можа да бъде дешифриран. Синхронизирайте от основното приложение.
bn: শেয়ার করা অটোফিল ভল্ট ডিক্রিপ্ট করা যায়নি। মূল অ্যাপ থেকে সিঙ্ক করুন।
ca: No s'ha pogut desxifrar la caixa forta compartida d'emplenament automàtic. Sincronitzeu des de l'aplicació principal.
cs: Sdílený trezor automatického vyplňování se nepodařilo dešifrovat. Synchronizujte z hlavní aplikace.
da: Den delte Autofyld-boks kunne ikke dekrypteres. Synkroniser fra hovedappen.
de: Der geteilte Tresor für automatisches Ausfüllen konnte nicht entschlüsselt werden. Synchronisiere über die Haupt-App.
el: Δεν ήταν δυνατή η αποκρυπτογράφηση της κοινόχρηστης κρύπτης Αυτόματης συμπλήρωσης. Συγχρονίστε από την κύρια εφαρμογή.
es: No se pudo descifrar la caja fuerte compartida de Autocompletar. Sincroniza desde la aplicación principal.
fa: گاوصندوق مشترک تکمیل خودکار رمزگشایی نشد. از برنامه اصلی همگام‌سازی کنید.
fi: Jaetun automaattisen täytön holvin salausta ei voitu purkaa. Synkronoi pääsovelluksesta.
fr: Le coffre partagé de remplissage automatique n’a pas pu être déchiffré. Synchronisez depuis l’application principale.
he: לא ניתן לפענח את הכספת המשותפת של המילוי האוטומטי. יש לסנכרן מהיישום הראשי.
hi: साझा ऑटोफ़िल तिजोरी डिक्रिप्ट नहीं की जा सकी। मुख्य ऐप से सिंक करें।
hr: Dijeljeni trezor automatskog popunjavanja nije se mogao dešifrirati. Sinkroniziraj iz glavne aplikacije.
hu: A megosztott Automatikus kitöltés-széf nem fejthető vissza. Szinkronizáljon a fő alkalmazásból.
id: Brankas Isi Otomatis bersama tidak dapat didekripsi. Sinkronkan dari aplikasi utama.
it: Impossibile decrittografare la cassaforte condivisa della Compilazione automatica. Sincronizza dall'app principale.
ja: 共有自動入力用保管庫を復号できませんでした。メインアプリから同期してください。
kk: Ортақ Автотолтыру қоймасының шифры ашылмады. Негізгі қолданбадан синхрондаңыз.
ko: 공유 자동 완성 볼트를 복호화할 수 없습니다. 기본 앱에서 동기화하세요.
lt: Bendrinamos Automatinio pildymo saugyklos nepavyko iššifruoti. Sinchronizuokite pagrindinėje programoje.
ms: Peti besi Isi Auto dikongsi tidak dapat dinyahsulit. Segerakkan daripada aplikasi utama.
nb: Det delte Autofyll-hvelvet kunne ikke dekrypteres. Synkroniser fra hovedappen.
nl: De gedeelde kluis voor Automatisch invullen kon niet worden ontsleuteld. Synchroniseer vanuit de hoofdapp.
pl: Nie udało się odszyfrować udostępnionego sejfu Autouzupełniania. Zsynchronizuj go z głównej aplikacji.
pt: Não foi possível desencriptar o cofre partilhado do Preenchimento automático. Sincronize a partir da aplicação principal.
ro: Seiful partajat pentru Autocompletare nu a putut fi decriptat. Sincronizați din aplicația principală.
ru: Не удалось расшифровать общее хранилище автозаполнения. Выполните синхронизацию из основного приложения.
sk: Zdieľaný trezor automatického dopĺňania sa nepodarilo dešifrovať. Synchronizujte ho z hlavnej aplikácie.
sl: Trezor samodejnega izpolnjevanja v skupni rabi ni bilo mogoče dešifrirati. Sinhronizirajte ga iz glavne aplikacije.
sv: Det delade Autofyll-valvet kunde inte dekrypteras. Synkronisera från huvudappen.
th: ไม่สามารถถอดรหัสตู้นิรภัยป้อนอัตโนมัติที่แชร์ได้ ให้ซิงค์จากแอปหลัก
tr: Paylaşılan Otomatik Doldurma kasasının şifresi çözülemedi. Ana uygulamadan eşzamanlayın.
uk: Не вдалося розшифрувати спільне сховище автозаповнення. Синхронізуйте з основної програми.
vi: Không thể giải mã kho Tự động điền được chia sẻ. Hãy đồng bộ từ ứng dụng chính.
zh_hans: 无法解密共享的自动填充密码库。请从主应用同步。
zh_hant: 無法解密共用的自動填入密碼庫。請從主應用程式同步。
